export const FAQData = [
  {
    question: "কোর্সে ভর্তি হওয়ার জন্য কি কি জানা থাকা লাগবে?",
    answer:
      "কম্পিউটারের বেসিক তথা ইন্টারনেট ব্রাউজিং, টাইপিং, সফটও্য়্যার ইনস্টল প্রক্রিয়া জানা থাকলেই হবে।",
  },
  {
    question: "কোর্স করতে কেমন কনফিগারেশনের কম্পিউটার লাগবে?",
    answer:
      "মিনিমাম Core i5 6th Generation +8gb Ram + 250GB SSD কনফিগারেশনের কম্পিউটার লাগবে।",
  },
  {
    question: "কোর্স করার পরই কি জব পাব?",
    answer:
      "সফলতার চাবিকাঠি আপনারই হাতে। কোর্স শেষে জব পাবেন কি না, তা নির্ভর করবে আপনি কতটা মনোযোগ দিয়ে  শিখেছেন, অনুশীলন করেছেন এবং দক্ষতা অর্জন করেছেন তার উপর। আমরা কোর্স শেষে একটি মূল্যায়ন পরীক্ষার আয়োজন করি—যেখানে ভালো ফল করলে জব অফারের সুযোগ থাকে।",
  },
  {
    question: "কোর্স শেষ করার পর কি সার্টিফিকেট দেওয়া হয়?",
    answer:
      "আপনি আমাদের কোর্সে ৮০% ক্লাসে উপস্থিত থাকলে, নিয়মিত হোমওয়ার্ক জমা দিলে এবং ৩টি মূল্যায়ন পরীক্ষায় উত্তীর্ণ হলে, কোর্স শেষে সার্টিফিকেট প্রদান করা হবে ইনশা আল্লাহ। আপনার দায়িত্বশীলতা এবং নিষ্ঠাই হবে এই সার্টিফিকেট অর্জনের মূল চাবিকাঠি।",
  },
  {
    question: "ঢাকার বাইরে থেকে কিভাবে কোর্স করব?",
    answer:
      "বাংলাদেশের যেকোনো প্রান্ত থেকে আপনি অনলাইনে আমাদের কোর্সে অংশ নিতে পারবেন। প্র্যাকটিসের সুবিধার্থে প্রতিটি ক্লাসের রেকর্ড ভিডিও প্রদান করা হবে। প্রয়োজন হলে সরাসরি মেন্টরের সাপোর্টও নিতে পারবেন। শেখার এই সম্পূর্ণ প্রক্রিয়াটি হবে গাইডলাইনভিত্তিক, সাপোর্টিভ এবং আপনার সময় অনুযায়ী সহজে মানিয়ে নেওয়ার মতো।",
  },
  {
    question: "কোর্স শেষে আপনাদের এজেন্সিতে ইন্টার্নশিপের সুযোগ আছে?",
    answer:
      "জী, কোর্স শেষে ভালো কাজের দক্ষতা দেখাতে পারলে আমাদের এজেন্সিতে ইন্টার্নশিপের সুযোগ রয়েছে। ইন্টার্নশিপের মাধ্যমে আপনি বাস্তব কাজের অভিজ্ঞতা অর্জন করতে পারবেন এবং আমাদের টিমের অংশ হতে পারবেন।",
  },
];
